<?php

return [

    'military_status' => [
        0 => 'خانم',
        1 => 'کارت پایان خدمت دارم',
        2 => 'خدمت نرفته ام',
        3 => 'معافیت کفالت',
        4 => 'معافیت پزشکی',
    ],

    'education' => [
        1 => 'سیکل',
        2 => 'دیپلم',
        3 => 'فوق دیپلم',
        4 => 'لیسانس',
    ],

    'willingness_work' => [
        1 => 'تولیدی',
        2 => 'اداری',
        3 => 'خدماتی',
        4 => 'حمل و نقل',
        5 => 'بازاریابی',
        6 => 'کنترول کیفی',
        7 => 'طراحی',
    ]

];