<?php

return [
    'intro' => 'صنايع غذايي ويک در سال 1359 شمسی تاسيس گرديده و کار خود را با توليد ويفر آغاز کرده و در سال 1379 واحد دوم خود ، شرکت گل عسل را در 5 کيلومتري واحد 1 تاسيس نموده است.',

    'items' => [
        ['title' => 'توليدات', 'description' => 'توليدات صنايع غذايي ويک شامل انواع ويفر، بيسکويت ساده و کرمدار ، تافي، ويفر شکلاتي، شکلات، کيک و آبميوه مي باشد.'],
        ['title' => 'مواد اوليه', 'description' => 'صنايع غذايي ويک مواد اوليه مورد نياز خود را از کشورهاي آلمان، مالزي، هلند، ترکیه و شرکتهای با کیفیت داخلی که از کيفيت بالايي برخوردارند تامين نموده و توليدات شرکت مجدد به کشورهاي اروپايي، آسيايي و افريقايي صادر مي گردد.'],
        ['title' => 'انبار کالا', 'description' => 'محصولات توليدي به انبار محصول منتقل شده و مطابق با آخرين استانداردها نگهداري مواد غذايي نگهداري مي شوند.'],
        ['title' => 'آزمايشگاه شيمي', 'description' => 'آزمايشات فيزيکي و شيميايي بر روي محصولات در اين قسمت انجام مي گيرد. معمولا محصولات توليد شده هر روزمورد آزمايش قرارميگيرند و مطابقت آنها با فرمول ساخت، پر اکسيد، اسيدينه و ... کنترل مي شود.'],
        ['title' => 'آزمايشگاه ميکروبي', 'description' => 'آزمايشات ميکروبي بر روي مواد اوليه و توليدات شرکت بر عهده اين واحد مي باشد.'],
        ['title' => 'واحد کد زني', 'description' => 'در اين قسمت بر روي لفاف توليدات بسته بندي شده، تاريخ توليد و انقضا چاپ مي شود عمليات چاپ توسط 3 دستگاه jet printer ساخت کشورهاي فرانسه و انگلستان انجام ميگيرد.'],
        ['title' => 'آماده سازي کرم', 'description' => 'در این قسمت برای محصولاتی که در ترکیب آنها کرم وجود دارد با توجه به نوع محصول کرم مخصوص آن تولید می شود.'],
        ['title' => 'واحد رايانه', 'description' => 'کليه امور حسابداري، انبار داري، طراحي گرافيکي لفافي بسته بندي، اتصال به اينترنت، ويرايش صفحات وب ، توسط اين واحد صورت ميگيرد. کامپيوتر هاي هر قسمت توسط کامپيوتر مرکزي هدايت مي شوند.'],
    ]
];