<?php

return [

    'title' => 'فرم تماس با ما',
    'description' => 'در کنار روش‌ های که در بالا برای ارتباط با ویک در نظر گرفته‌ایم، شما همچنین می‌توانید از طریق این فرم پیام خود را برای ما ارسال کنید, لطفا ایمیلی معتبر وارد نمایید تا درصورت پاسخ ما به آن دسترسی داشته باشید, یا میتوانید علاوه بر ایمیل تلفنی در متن پیام قرار دهید تا در صورت لزوم با شما تماس گرفته شود.',
    'subject_you' => 'موضوع شما',
    'answer_of_contact_form' => 'پاسخ از طریق فرم تماس با ما',
    'thanks' => 'با تشکر',

    'factory_title' => 'کارخانه',
    'sales_office_title' => 'دفاتر فروش',
    'social_media_title' => 'شبکه های اجتماعی',

    'address' => 'تبريز، جاده آذر شهر، نرسيده به پليس راه',
    'fax' => '۳۴۲۰۳۳۵۹ ـ ۰۴۱',
    'phone' => '۳ ـ ۳۲۴۵۲۶۴۲ ـ ۰۴۱',
    'quality_control_unit' => '(۱۰۸) ۳۲۴۵۲۶۴۲ - ۰۴۱',
    'email' => 'info@week.ir',

    'country_sale_unit' => '۳۲۴۵۲۴۹۷ - ۰۴۱',
    'shops_unit' => '(۱۱۶) ۳۲۴۵۲۶۴۲ - ۰۴۱',
    'export_unit' => '(۱۰۲) ۳۲۴۵۲۶۴۲ - ۰۴۱',
    'whatsapp' => '۰۵۰۶ ۷۳۲ ۹۳۵ ۹۸+',
    'state_sale_unit' => '۳۲۴۵۲۶۴۴ - ۰۴۱',
    'tehran_sale_unit' => '۶۶۳۹۵۵۲۱ ـ ۰۲۱'

];