<?php

return [

    'title' => 'به وب سایت شرکت گل عسل ، تولید کننده محصولات غذایی ویک خوش آمدید.',
    'description' => 'شرکت گل عسل , تولید کننده محصولات ویک , کریشنا , احلام میباشد. محصولات گل عسل از مطمئن ترین مواد اولیه و با بهترین کنترل های بهداشتی و متناسب با ذائقه شما تولید شده اند تا همانطور که ما به تولید محصولات سالم و بهداشتی افتخار می کنیم شما هم از میل کردن انواع بیسکویت، ویفر، شکلات، کیک و آبمیوه لذت ببرید. با توجه به نیاز روز افزون قشرهای جامعه با سلامت و تندرستی و در کنار آن تامین محصولات غذایی سالم و منطبق بر استانداردهای جهانی با استفاده از فن آوریهای نوین، صنایع غذایی گل عسل در سال ١٣٥٩ شروع بکار نمود. گروه صنایع غذایی گل عسل اهداف عالیه خود را متمرکز بر تغذیه سالم جامعه مصرف کننده، بنیان گذاری اساسی و علمی، سیستم مدیریتی احترام به مشتری و مشتری مداری تخصصي استوار ساخته است.'

];