<?php

return [

    'intro' => 'شرکت نوین گل عسل, در 15 کیلومتری شرکت گل عسل به عنوان زیر مجموعه این شرکت در سال 1393 تاسیس گردید و تجهیزات خطوط تولید اواخر سال 1393 نصب و تکمیل گردید و از اول سال 1394 این شرکت فعالیت رسمی خود را با تولید انواع آبمیوه طبیعی پاکتی در بسته بندی تتراپک 200 سی سی آغاز نمود.',
    'description' => 'مواد اولیه این شرکت از کشورهای ترکیه, تایلند و برزیل تامین میگردد که بهترین کیفیت را بین سایرین داراست. محصولات این شرکت هم اکنون شامل تترا پک نکتار در 5 طعم و تترا پک نوشیدنی در 5 طعم مختلف میباشد. این شرکت دارای پیشرفته ترین تجهیزات آزمایشگاهی جهت کنترل کیفیت محصولات تولیدی میباشد که محصولی سالم تولید و عرضه شود و بزودی با توسعه شرکت نوین گل عسل خطوط تولید آبمیوه در بسته بندی 1 لیتری شاهد افزایش تنوع محصولات این شرکت خواهیم بود.'

];